[
  "templater-obsidian",
  "folder-notes",
  "obsidian-git",
  "dataview",
  "dataview-publisher",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "homepage",
  "pexels-banner",
  "obsidian-livesync",
  "obsidian-tasks-plugin",
  "card-board",
  "obsidian-kanban",
  "avatar",
  "obsidian-excalidraw-plugin"
]